{
  "lang": "de",

  "slogan": "Unabhängig. Kreativ. Bewegend.",
  "home": "Startseite",

  "legal_notice": "Impressum",
  "legal_notice_introduction": "Angaben gemäß § 5 TMG:",
  "representative": "Vertreten durch:",
  "responsible": "Verantwortlich für den Inhalt nach § 55 Abs. 2 RStV:",
  "liability_for_content": "Haftung für Inhalte",
  "liability_for_content_notice": "Als Diensteanbieter sind wir gemäß § 7 Abs. 1 TMG für eigene Inhalte auf diesen Seiten nach den allgemeinen Gesetzen verantwortlich. Eine Verpflichtung zur Überwachung übermittelter oder gespeicherter fremder Informationen besteht jedoch nicht (§§ 8–10 TMG).",
  "liability_for_links": "Haftung für Links",
  "liability_for_links_notice": "Unsere Website enthält ggf. Links zu externen Websites Dritter, auf deren Inhalte wir keinen Einfluss haben. Für diese fremden Inhalte übernehmen wir keine Gewähr. Verantwortlich ist stets der jeweilige Anbieter oder Betreiber der Seiten.",
  "copyright": "Urheberrecht",
  "copyright_notice": "Die durch uns erstellten Inhalte und Werke auf dieser Website unterliegen dem deutschen Urheberrecht. Die Vervielfältigung, Bearbeitung oder Verbreitung außerhalb der Grenzen des Urheberrechts bedarf der schriftlichen Zustimmung des jeweiligen Autors.",

  "privacy_policy": "Datenschutz",
  "privacy_policy_introduction": "Wir freuen uns über Ihr Interesse an unserem Filmstudio und unserer Website.",

  "introduction_heading": "Wer wir sind",
  "introduction_content": "Wir sind **TFL Studios**, ein Newcomer in der Indie-Filmbranche. Wir haben es uns zum Ziel gemacht, Filme zu drehen, ohne auf riesige Budgets oder Studios zu warten. Wir wollen zeigen, dass gute Geschichten mit Leidenschaft und Liebe zum Handwerk entstehen – und wir hoffen, damit andere zu inspirieren, selbst zur Kamera zu greifen.",

  "projects_heading": "Bevorstehende Filmprojekte",
  "project_1_description": "Unser Pilotprojekt **365 Days of Dead** spielt in einer alternativen Gegenwart, in der die USA nach dem Zweiten Weltkrieg eine „vereinte Nation“ gegründet haben. Doch eine Katastrophe verwandelt die Welt in eine postapokalyptische Landschaft voller Untoter. Die Überlebenden kämpfen nicht nur ums Überleben, sondern auch darum, eine neue Gesellschaft aufzubauen. Über sieben Staffeln erzählen wir ihre Geschichte voller Action, Drama und Hoffnung in einer zerstörten Welt.",
  "project_2_description": "Die Horror-Thriller **We are not alone 1983** entführt dich in eine düstere Welt voller Verschwörungen und Geheimnisse. Im Jahr 1983 gelangt die Aktivistengruppe „Wiedergeburt“ an geheime Atomcodes und bringt damit die Welt an den Rand eines nuklearen Winters. In drei spannungsgeladenen Filmen verfolgen wir die dunklen Folgen ihres Handelns und den verzweifelten Kampf ums Überleben in einer eisigen, bedrohlichen Welt.",

  "application_heading": "Du willst mitmachen?",
  "application_content": "Ob Kamera oder Schnitt, Maske oder Schauspiel – wir suchen kreative Köpfe, die Lust haben, Teil eines engagierten Filmteams zu werden. Du möchtest mit uns außergewöhnliche Geschichten erzählen? Dann werde Teil unseres Projekts!",
  "application_button": "Bewerbungsformular",
  "application_link": "https://docs.google.com/forms/d/e/1FAIpQLSfArHLfJK0wmlzbdyd3WbJfkINGAImy3c-3L4GnUjbekhI2Iw/viewform?usp=pp_url"
}